{
    "max_size": null,
    "min_freq": 1,
    "vocab_size": 0,
    "unknown_token": "<unk>",
    "padding_token": "<pad>",
    "bos_token": null,
    "eos_token": null,
    "reserved_tokens": null,
    "word_frequency": {
        "\ube44\ud1a0\ub9ac\uc624": 1,
        "\uc591\uc77c": 1,
        "\ub9cc\uc5d0": 1,
        "\uc601\uc0ac\uad00": 1,
        "\uac10\ud638": 1,
        "\uc6a9\ud1f4,": 1,
        "\ud56d\ub8e1": 1,
        "\uc555\ub825\uc124": 1,
        "\uc758\uc2ec\ub9cc": 1,
        "\uac00\uc728": 1,
        "\uc774": 1,
        "\uc74c\uacbd\ub3d9\ub9e5\uc758": 1,
        "\uc9c1\uacbd\uc774": 1,
        "8": 1,
        "19mm\uc785\ub2c8\ub2e4": 1,
        ".": 15,
        "9\uc138\uc774\ube0c\ub85c": 1,
        "\uad6c\uc644": 1,
        "30\uc704\uc778": 1,
        "LG": 2,
        "\ubc15\ucc2c\ud615\uc740": 1,
        "\ud3c9\uade0\uc790\ucc45\uc810\uc774": 1,
        "16.45\ub85c": 1,
        "\uc900\uc218\ud55c": 1,
        "\ud3b8\uc774\uc9c0\ub9cc": 1,
        "22\u2153\uc774\ub2dd": 1,
        "\ub3d9\uc548": 1,
        "\ud53c\ud648\ub7f0\uc774": 1,
        "31\uac1c\ub098": 1,
        "\ub41c\ub2e4": 1,
        "7\uc2b9": 1,
        "25\ud328\ub294": 1,
        "\uc0c1\ud2b8\ud398\ud14c\ub974\ubd80\ub974\ud06c\uac00": 1,
        "\uc5ed\ub300": 1,
        "\uc6d4\ub4dc\ub9ac\uadf8\uc5d0": 1,
        "\ucd9c\uc9c4\ud55c": 1,
        "\ubd84\ubcc4": 1,
        "\ucd5c\uc120\uc758": 1,
        "\uc131\uc801\uc774\ub2e4": 1,
        "\u25b2": 1,
        "\ud37c\uac70\uc2a8": 1,
        "\uc528\uc871\uc758": 1,
        "\uaf80": 1,
        "[\uc720\ub85c2008]": 1,
        "'\uacf5\uc778\uad6c\uac00": 1,
        "\ubcc0\ud560": 1,
        "\uae30\ub85d": 1,
        "\uc2dc\uc815\uc870\uce58\ub294": 1,
        "\uc8fd\uc744": 1,
        "\ub9db": 1,
        "?": 1,
        "'": 1,
        "\ub85c\ub9c8\uc62c\ub9bc\ud53d\uc5d0\uc11c": 1,
        "\uc721\ubbf8\uc9c0\ud669\ud0d5": 1,
        "\uc774\ub0a8\uc9c0\uc5ed\uc73c\ub85c": 1,
        "\ub3d9\uba54\ub2ec\uc5d0": 1,
        "\uba38\ubb38": 1,
        "\ucd94\uacbd\ub300\ub294": 1,
        "\ucc28\ub144": 1,
        "\ud30c\ub9ac\uc624\ud508": 1,
        "\uacb0\uc2b9\uc804\uc5d0\uc11c": 1,
        "\uc9c4": 1,
        "\ub3d9\uc601\uc758": 1,
        "\ud0c4\uc170": 1,
        "\ucc28\uc6b0\uc138\uc2a4\ucfe0\ub97c": 1,
        "\ube44\ub86f\ud574": 1,
        "\ubabd\uace8\uc758": 1,
        "\uc774\ucc3d\ub3d9": 1,
        "\ucc28\uac04\ubc14,": 1,
        "\ubc1c\ubcf4\ub098\uc758": 1,
        "\ub9ac\uc790\ub8e8\ub4dc": 1,
        "\ubc15\ud61c\ubbf8\uc154": 1,
        "\uc88c\ud0c0\uc790\ub97c": 1,
        "\ub193\uace0": 1,
        "\ucd94\ucd95\ud55c\ub2e4": 1,
        "\uae08\ubc18": 1,
        "\uba85\uae30": 1,
        "\ud1b5\ud569\uc6b0\uc2b9": 1,
        "24,": 1,
        "10\ud68c\ucc28\ub294": 1,
        "8\uc77c": 1,
        "\uc0c1\uc624": 2,
        "6\uc2dc": 1,
        "50\ubd84,": 1,
        "11\uc2dc": 1,
        "50\ubd84\uc5d0": 1,
        "\ubc1c\ud0dc\uac00": 1,
        "\ub05d\ub9c8\uac10\ub418\uba70,": 1,
        "\ube44\uacf5\uc2dd": 1,
        "\uc801\uc911\uacb0\uacfc\ub294": 1,
        "5\uc77c": 1,
        "\uacf5\ud45c\ub41c\ub2e4": 1,
        "\uad8c\ub8b0\uac00": 1,
        "\uc788\ub294": 1,
        "\uacf3\uc5d0": 1,
        "\uc9c1\uacbd\uc5d0": 1,
        "\ub530\ub77c": 1,
        "\ub2ec\ub77c\uc9c0\ub294\ub370\uc694": 1,
        "\ub54c\ub85c\ub294\uc740": 1,
        "\uadc0\uc5ec\uc6b4": 1,
        "\uac00\uc2a4\ub098\uae30\uc778": 1,
        "\ube44\ub2f4,": 1,
        "\uc138\uc0c1\uc77c\uc5d0\ub294": 1,
        "\ubb34\uad00\uc2ec": 1,
        "22\ud68c\ub9d0": 1,
        "21-21": 1,
        "\ub3d9\uc810\ud0c0\uc758": 1,
        "\uaf2c\ub0d1\uc778": 1,
        "\ub9c9\ub465\uc774": 1,
        "\uc774\uc885\uc5f4\uc740": 1,
        "\"\ud300\uc774": 1,
        "\uc5b4\ub824\uc6b8": 1,
        "\ub54c": 1,
        "\uadc0\uc911\ud55c": 1,
        "\ud0c0\uc810\uc744": 1,
        "\uc62c\ub824": 1,
        "\uc6d0\uae30\uac00": 1,
        "\uc88b\ub2e4": 1,
        "\u25b6": 1,
        "\ucf00\ube48": 1,
        "\uac00\ub137,": 1,
        "\ubcf4\uc2a4\ud134\ud589": 1,
        "'\ud655\uc815'\u2026\uc62c\uc2a4\ud0c0": 1,
        "19\uc778\ubc29": 1,
        "'\uae30\ub300\ub9cc\ubc1c'": 1,
        "\uc625\uad6c\uad8c\uc5d0\uc11c": 1,
        "2\ud640": 1,
        "\ub3cc": 1,
        "\uc18c\uc694\uc561\uc774\uba74": 1,
        "\uc81c\uc8fc\uc5d0\uc11c": 1,
        "23\ud640\ub3c4": 1,
        "\uac00\ub2a5\ud558\ub2e4\ub294": 1,
        "\uc598\uae30\ub2e4": 1,
        "\ud2b8\ub808\uc774\ub4dc": 1,
        "\uaddc\uc815\uc740": 1,
        "\uaca9\ub825\uc801\uc774\ub2e4": 1,
        "\uc11c\ud615\uace4": 1,
        "\ub300\ud1b5\ub839\uc740": 1,
        "\ubc15\uc7ac\ucc9c": 1,
        "\uc9c0\uc2e0\uacfc\uc758": 1,
        "\ube0c\ub93c\uc140": 1,
        "\u00b7": 1,
        "\ud544\ub9ac\ud540": 1,
        "\uc815\uc0c1\ud68c\ub2f4\uc744": 1,
        "\ud1b5\ud574": 1,
        "\uc591\uad6d": 1,
        "\uac04": 1,
        "\uc2e4\uc9c8\ud611\ub825": 1,
        "\uc99d\uc9c4\ubc29\uc548\uc5d0": 1,
        "\ub300\ud574": 1,
        "\uad00\uc810\uc744": 1,
        "\uad50\uc5ed\ud558\uace0": 1,
        "\u25b3IT": 1,
        "\uc9c1\uc5c5\ud6c8\ub828\uc6d0": 1,
        "\uac1c\uc18c\uc2dd": 1,
        "\uacb0\uadfc": 1,
        "\u25b3\uc591\uad6d": 1,
        "\ubbfc\uac04\uacbd\uc81c\ud611\uc758\ud68c": 1,
        "\uc6c5\ubcc0": 1,
        "\u25b3\ud544\ub9ac\ud540": 1,
        "\ub3d9\ub300\uc815\uc790\ub9c8\uc744": 1,
        "\ucc38\uc804\uc6a9\uc0ac": 1,
        "\ub300\ud45c\uc790": 1,
        "\uc811\uba74": 1,
        "\ub4f1\uc758": 1,
        "\uc77c\uc815\uc744": 1,
        "\uc18c\ud654\ud560": 1,
        "\uacc4\ud68d\uc774\ub2e4": 1,
        "\uc0bc\ucc9c\ub9ac\uac15\uc0b0": 1,
        "\ub0b4": 1,
        "\ucd5c\uc800": 1,
        "MP3\ud50c\ub808\uc774\uc5b4": 1,
        "\uc804\ubb38\uc5c5\uccb4,": 1,
        "\ucc9c\uc9c0\uac04": 1,
        "\ub9c8\ucf13\uc5d0\uc11c": 1,
        "\ud639\ud3c9\ubc1b\ub294": 1,
        "MP3\ud50c\ub808\uc774\uc5b4\ub77c\ub294": 1,
        "\uc131\uacf5\ub2f4\uc740": 1,
        "\ubc84\ub838\ub2e4": 1,
        "\ubb34\uc120\ub370\uc774\ud130\ud1b5\uc2e0": 1,
        "\ubc0f": 1,
        "\ubb34\uc120\ud638\ucd9c\uc0ac\uc5c5\uc790\ub4e4\uc774": 1,
        "\uae30\uc874": 1,
        "\uc7a5\ube44\ub97c": 1,
        "\ubcc0\ud1b5\ud574": 1,
        "\u2018\uad50\ud1b5\uc815\ubcf4": 1,
        "\uc774\ubc14\uc9c0": 1,
        "\uc0ac\uc5c5\uc790\u2019\ub85c": 1,
        "\uc637\uc744": 1,
        "\uac08\uc544\uc785\uc744": 1,
        "\ud0dc\uc138\ub2e4": 1,
        "\uc774\uc0c1\uc8fc\uae30\uc790": 1,
        "divayuni@-": 1,
        "\uc8fc\uc18c\ucc3d\uc5d0": 1,
        "'\uc2a4\ud3ec\uce20'\ub9cc": 1,
        "\uce58\uc2dc\uba74": 1,
        "\uc720\ub514\uce58\uacfc\uadf8\ub8f9": 1,
        "\uae30\uc878\uc774": 1,
        "\ud55c\ub208\uc5d0": 1,
        "!": 1,
        "\uac1c\uac1c\uc778\uc801\uc73c\ub85c": 1,
        "\ub178\uc2ec\uc744": 1,
        "\ud574\uc57c": 1,
        "\ud560": 1,
        "\uac83": 1,
        "\uac19\ub2e4": 1,
        "\u25c7\uc804\uc220\uc774": 1,
        "\ub41c": 1,
        "\uac70\uce5c": 1,
        "\ud56d\ubcc0": 1,
        "\ube0c\ub9ac\ud2f0\uc2dc\uc5ec\uc790\uc624\ud508": 1,
        "\ucc54\ud504\uc804\ub3c4": 1,
        "\uadf9\ub82c\ud55c": 1,
        "\ud56d\ubcc0\uc774": 1,
        "\uc5f0\uc18d\ub410\ub2e4": 1
    },
    "word_to_idx": {
        "<pad>": 0,
        "<unk>": 1,
        ".": 2,
        "LG": 3,
        "\uc0c1\uc624": 4,
        "\ube44\ud1a0\ub9ac\uc624": 5,
        "\uc591\uc77c": 6,
        "\ub9cc\uc5d0": 7,
        "\uc601\uc0ac\uad00": 8,
        "\uac10\ud638": 9,
        "\uc6a9\ud1f4,": 10,
        "\ud56d\ub8e1": 11,
        "\uc555\ub825\uc124": 12,
        "\uc758\uc2ec\ub9cc": 13,
        "\uac00\uc728": 14,
        "\uc774": 15,
        "\uc74c\uacbd\ub3d9\ub9e5\uc758": 16,
        "\uc9c1\uacbd\uc774": 17,
        "8": 18,
        "19mm\uc785\ub2c8\ub2e4": 19,
        "9\uc138\uc774\ube0c\ub85c": 20,
        "\uad6c\uc644": 21,
        "30\uc704\uc778": 22,
        "\ubc15\ucc2c\ud615\uc740": 23,
        "\ud3c9\uade0\uc790\ucc45\uc810\uc774": 24,
        "16.45\ub85c": 25,
        "\uc900\uc218\ud55c": 26,
        "\ud3b8\uc774\uc9c0\ub9cc": 27,
        "22\u2153\uc774\ub2dd": 28,
        "\ub3d9\uc548": 29,
        "\ud53c\ud648\ub7f0\uc774": 30,
        "31\uac1c\ub098": 31,
        "\ub41c\ub2e4": 32,
        "7\uc2b9": 33,
        "25\ud328\ub294": 34,
        "\uc0c1\ud2b8\ud398\ud14c\ub974\ubd80\ub974\ud06c\uac00": 35,
        "\uc5ed\ub300": 36,
        "\uc6d4\ub4dc\ub9ac\uadf8\uc5d0": 37,
        "\ucd9c\uc9c4\ud55c": 38,
        "\ubd84\ubcc4": 39,
        "\ucd5c\uc120\uc758": 40,
        "\uc131\uc801\uc774\ub2e4": 41,
        "\u25b2": 42,
        "\ud37c\uac70\uc2a8": 43,
        "\uc528\uc871\uc758": 44,
        "\uaf80": 45,
        "[\uc720\ub85c2008]": 46,
        "'\uacf5\uc778\uad6c\uac00": 47,
        "\ubcc0\ud560": 48,
        "\uae30\ub85d": 49,
        "\uc2dc\uc815\uc870\uce58\ub294": 50,
        "\uc8fd\uc744": 51,
        "\ub9db": 52,
        "?": 53,
        "'": 54,
        "\ub85c\ub9c8\uc62c\ub9bc\ud53d\uc5d0\uc11c": 55,
        "\uc721\ubbf8\uc9c0\ud669\ud0d5": 56,
        "\uc774\ub0a8\uc9c0\uc5ed\uc73c\ub85c": 57,
        "\ub3d9\uba54\ub2ec\uc5d0": 58,
        "\uba38\ubb38": 59,
        "\ucd94\uacbd\ub300\ub294": 60,
        "\ucc28\ub144": 61,
        "\ud30c\ub9ac\uc624\ud508": 62,
        "\uacb0\uc2b9\uc804\uc5d0\uc11c": 63,
        "\uc9c4": 64,
        "\ub3d9\uc601\uc758": 65,
        "\ud0c4\uc170": 66,
        "\ucc28\uc6b0\uc138\uc2a4\ucfe0\ub97c": 67,
        "\ube44\ub86f\ud574": 68,
        "\ubabd\uace8\uc758": 69,
        "\uc774\ucc3d\ub3d9": 70,
        "\ucc28\uac04\ubc14,": 71,
        "\ubc1c\ubcf4\ub098\uc758": 72,
        "\ub9ac\uc790\ub8e8\ub4dc": 73,
        "\ubc15\ud61c\ubbf8\uc154": 74,
        "\uc88c\ud0c0\uc790\ub97c": 75,
        "\ub193\uace0": 76,
        "\ucd94\ucd95\ud55c\ub2e4": 77,
        "\uae08\ubc18": 78,
        "\uba85\uae30": 79,
        "\ud1b5\ud569\uc6b0\uc2b9": 80,
        "24,": 81,
        "10\ud68c\ucc28\ub294": 82,
        "8\uc77c": 83,
        "6\uc2dc": 84,
        "50\ubd84,": 85,
        "11\uc2dc": 86,
        "50\ubd84\uc5d0": 87,
        "\ubc1c\ud0dc\uac00": 88,
        "\ub05d\ub9c8\uac10\ub418\uba70,": 89,
        "\ube44\uacf5\uc2dd": 90,
        "\uc801\uc911\uacb0\uacfc\ub294": 91,
        "5\uc77c": 92,
        "\uacf5\ud45c\ub41c\ub2e4": 93,
        "\uad8c\ub8b0\uac00": 94,
        "\uc788\ub294": 95,
        "\uacf3\uc5d0": 96,
        "\uc9c1\uacbd\uc5d0": 97,
        "\ub530\ub77c": 98,
        "\ub2ec\ub77c\uc9c0\ub294\ub370\uc694": 99,
        "\ub54c\ub85c\ub294\uc740": 100,
        "\uadc0\uc5ec\uc6b4": 101,
        "\uac00\uc2a4\ub098\uae30\uc778": 102,
        "\ube44\ub2f4,": 103,
        "\uc138\uc0c1\uc77c\uc5d0\ub294": 104,
        "\ubb34\uad00\uc2ec": 105,
        "22\ud68c\ub9d0": 106,
        "21-21": 107,
        "\ub3d9\uc810\ud0c0\uc758": 108,
        "\uaf2c\ub0d1\uc778": 109,
        "\ub9c9\ub465\uc774": 110,
        "\uc774\uc885\uc5f4\uc740": 111,
        "\"\ud300\uc774": 112,
        "\uc5b4\ub824\uc6b8": 113,
        "\ub54c": 114,
        "\uadc0\uc911\ud55c": 115,
        "\ud0c0\uc810\uc744": 116,
        "\uc62c\ub824": 117,
        "\uc6d0\uae30\uac00": 118,
        "\uc88b\ub2e4": 119,
        "\u25b6": 120,
        "\ucf00\ube48": 121,
        "\uac00\ub137,": 122,
        "\ubcf4\uc2a4\ud134\ud589": 123,
        "'\ud655\uc815'\u2026\uc62c\uc2a4\ud0c0": 124,
        "19\uc778\ubc29": 125,
        "'\uae30\ub300\ub9cc\ubc1c'": 126,
        "\uc625\uad6c\uad8c\uc5d0\uc11c": 127,
        "2\ud640": 128,
        "\ub3cc": 129,
        "\uc18c\uc694\uc561\uc774\uba74": 130,
        "\uc81c\uc8fc\uc5d0\uc11c": 131,
        "23\ud640\ub3c4": 132,
        "\uac00\ub2a5\ud558\ub2e4\ub294": 133,
        "\uc598\uae30\ub2e4": 134,
        "\ud2b8\ub808\uc774\ub4dc": 135,
        "\uaddc\uc815\uc740": 136,
        "\uaca9\ub825\uc801\uc774\ub2e4": 137,
        "\uc11c\ud615\uace4": 138,
        "\ub300\ud1b5\ub839\uc740": 139,
        "\ubc15\uc7ac\ucc9c": 140,
        "\uc9c0\uc2e0\uacfc\uc758": 141,
        "\ube0c\ub93c\uc140": 142,
        "\u00b7": 143,
        "\ud544\ub9ac\ud540": 144,
        "\uc815\uc0c1\ud68c\ub2f4\uc744": 145,
        "\ud1b5\ud574": 146,
        "\uc591\uad6d": 147,
        "\uac04": 148,
        "\uc2e4\uc9c8\ud611\ub825": 149,
        "\uc99d\uc9c4\ubc29\uc548\uc5d0": 150,
        "\ub300\ud574": 151,
        "\uad00\uc810\uc744": 152,
        "\uad50\uc5ed\ud558\uace0": 153,
        "\u25b3IT": 154,
        "\uc9c1\uc5c5\ud6c8\ub828\uc6d0": 155,
        "\uac1c\uc18c\uc2dd": 156,
        "\uacb0\uadfc": 157,
        "\u25b3\uc591\uad6d": 158,
        "\ubbfc\uac04\uacbd\uc81c\ud611\uc758\ud68c": 159,
        "\uc6c5\ubcc0": 160,
        "\u25b3\ud544\ub9ac\ud540": 161,
        "\ub3d9\ub300\uc815\uc790\ub9c8\uc744": 162,
        "\ucc38\uc804\uc6a9\uc0ac": 163,
        "\ub300\ud45c\uc790": 164,
        "\uc811\uba74": 165,
        "\ub4f1\uc758": 166,
        "\uc77c\uc815\uc744": 167,
        "\uc18c\ud654\ud560": 168,
        "\uacc4\ud68d\uc774\ub2e4": 169,
        "\uc0bc\ucc9c\ub9ac\uac15\uc0b0": 170,
        "\ub0b4": 171,
        "\ucd5c\uc800": 172,
        "MP3\ud50c\ub808\uc774\uc5b4": 173,
        "\uc804\ubb38\uc5c5\uccb4,": 174,
        "\ucc9c\uc9c0\uac04": 175,
        "\ub9c8\ucf13\uc5d0\uc11c": 176,
        "\ud639\ud3c9\ubc1b\ub294": 177,
        "MP3\ud50c\ub808\uc774\uc5b4\ub77c\ub294": 178,
        "\uc131\uacf5\ub2f4\uc740": 179,
        "\ubc84\ub838\ub2e4": 180,
        "\ubb34\uc120\ub370\uc774\ud130\ud1b5\uc2e0": 181,
        "\ubc0f": 182,
        "\ubb34\uc120\ud638\ucd9c\uc0ac\uc5c5\uc790\ub4e4\uc774": 183,
        "\uae30\uc874": 184,
        "\uc7a5\ube44\ub97c": 185,
        "\ubcc0\ud1b5\ud574": 186,
        "\u2018\uad50\ud1b5\uc815\ubcf4": 187,
        "\uc774\ubc14\uc9c0": 188,
        "\uc0ac\uc5c5\uc790\u2019\ub85c": 189,
        "\uc637\uc744": 190,
        "\uac08\uc544\uc785\uc744": 191,
        "\ud0dc\uc138\ub2e4": 192,
        "\uc774\uc0c1\uc8fc\uae30\uc790": 193,
        "divayuni@-": 194,
        "\uc8fc\uc18c\ucc3d\uc5d0": 195,
        "'\uc2a4\ud3ec\uce20'\ub9cc": 196,
        "\uce58\uc2dc\uba74": 197,
        "\uc720\ub514\uce58\uacfc\uadf8\ub8f9": 198,
        "\uae30\uc878\uc774": 199,
        "\ud55c\ub208\uc5d0": 200,
        "!": 201,
        "\uac1c\uac1c\uc778\uc801\uc73c\ub85c": 202,
        "\ub178\uc2ec\uc744": 203,
        "\ud574\uc57c": 204,
        "\ud560": 205,
        "\uac83": 206,
        "\uac19\ub2e4": 207,
        "\u25c7\uc804\uc220\uc774": 208,
        "\ub41c": 209,
        "\uac70\uce5c": 210,
        "\ud56d\ubcc0": 211,
        "\ube0c\ub9ac\ud2f0\uc2dc\uc5ec\uc790\uc624\ud508": 212,
        "\ucc54\ud504\uc804\ub3c4": 213,
        "\uadf9\ub82c\ud55c": 214,
        "\ud56d\ubcc0\uc774": 215,
        "\uc5f0\uc18d\ub410\ub2e4": 216
    },
    "idx_to_word": [
        "<pad>",
        "<unk>",
        ".",
        "LG",
        "\uc0c1\uc624",
        "\ube44\ud1a0\ub9ac\uc624",
        "\uc591\uc77c",
        "\ub9cc\uc5d0",
        "\uc601\uc0ac\uad00",
        "\uac10\ud638",
        "\uc6a9\ud1f4,",
        "\ud56d\ub8e1",
        "\uc555\ub825\uc124",
        "\uc758\uc2ec\ub9cc",
        "\uac00\uc728",
        "\uc774",
        "\uc74c\uacbd\ub3d9\ub9e5\uc758",
        "\uc9c1\uacbd\uc774",
        "8",
        "19mm\uc785\ub2c8\ub2e4",
        "9\uc138\uc774\ube0c\ub85c",
        "\uad6c\uc644",
        "30\uc704\uc778",
        "\ubc15\ucc2c\ud615\uc740",
        "\ud3c9\uade0\uc790\ucc45\uc810\uc774",
        "16.45\ub85c",
        "\uc900\uc218\ud55c",
        "\ud3b8\uc774\uc9c0\ub9cc",
        "22\u2153\uc774\ub2dd",
        "\ub3d9\uc548",
        "\ud53c\ud648\ub7f0\uc774",
        "31\uac1c\ub098",
        "\ub41c\ub2e4",
        "7\uc2b9",
        "25\ud328\ub294",
        "\uc0c1\ud2b8\ud398\ud14c\ub974\ubd80\ub974\ud06c\uac00",
        "\uc5ed\ub300",
        "\uc6d4\ub4dc\ub9ac\uadf8\uc5d0",
        "\ucd9c\uc9c4\ud55c",
        "\ubd84\ubcc4",
        "\ucd5c\uc120\uc758",
        "\uc131\uc801\uc774\ub2e4",
        "\u25b2",
        "\ud37c\uac70\uc2a8",
        "\uc528\uc871\uc758",
        "\uaf80",
        "[\uc720\ub85c2008]",
        "'\uacf5\uc778\uad6c\uac00",
        "\ubcc0\ud560",
        "\uae30\ub85d",
        "\uc2dc\uc815\uc870\uce58\ub294",
        "\uc8fd\uc744",
        "\ub9db",
        "?",
        "'",
        "\ub85c\ub9c8\uc62c\ub9bc\ud53d\uc5d0\uc11c",
        "\uc721\ubbf8\uc9c0\ud669\ud0d5",
        "\uc774\ub0a8\uc9c0\uc5ed\uc73c\ub85c",
        "\ub3d9\uba54\ub2ec\uc5d0",
        "\uba38\ubb38",
        "\ucd94\uacbd\ub300\ub294",
        "\ucc28\ub144",
        "\ud30c\ub9ac\uc624\ud508",
        "\uacb0\uc2b9\uc804\uc5d0\uc11c",
        "\uc9c4",
        "\ub3d9\uc601\uc758",
        "\ud0c4\uc170",
        "\ucc28\uc6b0\uc138\uc2a4\ucfe0\ub97c",
        "\ube44\ub86f\ud574",
        "\ubabd\uace8\uc758",
        "\uc774\ucc3d\ub3d9",
        "\ucc28\uac04\ubc14,",
        "\ubc1c\ubcf4\ub098\uc758",
        "\ub9ac\uc790\ub8e8\ub4dc",
        "\ubc15\ud61c\ubbf8\uc154",
        "\uc88c\ud0c0\uc790\ub97c",
        "\ub193\uace0",
        "\ucd94\ucd95\ud55c\ub2e4",
        "\uae08\ubc18",
        "\uba85\uae30",
        "\ud1b5\ud569\uc6b0\uc2b9",
        "24,",
        "10\ud68c\ucc28\ub294",
        "8\uc77c",
        "6\uc2dc",
        "50\ubd84,",
        "11\uc2dc",
        "50\ubd84\uc5d0",
        "\ubc1c\ud0dc\uac00",
        "\ub05d\ub9c8\uac10\ub418\uba70,",
        "\ube44\uacf5\uc2dd",
        "\uc801\uc911\uacb0\uacfc\ub294",
        "5\uc77c",
        "\uacf5\ud45c\ub41c\ub2e4",
        "\uad8c\ub8b0\uac00",
        "\uc788\ub294",
        "\uacf3\uc5d0",
        "\uc9c1\uacbd\uc5d0",
        "\ub530\ub77c",
        "\ub2ec\ub77c\uc9c0\ub294\ub370\uc694",
        "\ub54c\ub85c\ub294\uc740",
        "\uadc0\uc5ec\uc6b4",
        "\uac00\uc2a4\ub098\uae30\uc778",
        "\ube44\ub2f4,",
        "\uc138\uc0c1\uc77c\uc5d0\ub294",
        "\ubb34\uad00\uc2ec",
        "22\ud68c\ub9d0",
        "21-21",
        "\ub3d9\uc810\ud0c0\uc758",
        "\uaf2c\ub0d1\uc778",
        "\ub9c9\ub465\uc774",
        "\uc774\uc885\uc5f4\uc740",
        "\"\ud300\uc774",
        "\uc5b4\ub824\uc6b8",
        "\ub54c",
        "\uadc0\uc911\ud55c",
        "\ud0c0\uc810\uc744",
        "\uc62c\ub824",
        "\uc6d0\uae30\uac00",
        "\uc88b\ub2e4",
        "\u25b6",
        "\ucf00\ube48",
        "\uac00\ub137,",
        "\ubcf4\uc2a4\ud134\ud589",
        "'\ud655\uc815'\u2026\uc62c\uc2a4\ud0c0",
        "19\uc778\ubc29",
        "'\uae30\ub300\ub9cc\ubc1c'",
        "\uc625\uad6c\uad8c\uc5d0\uc11c",
        "2\ud640",
        "\ub3cc",
        "\uc18c\uc694\uc561\uc774\uba74",
        "\uc81c\uc8fc\uc5d0\uc11c",
        "23\ud640\ub3c4",
        "\uac00\ub2a5\ud558\ub2e4\ub294",
        "\uc598\uae30\ub2e4",
        "\ud2b8\ub808\uc774\ub4dc",
        "\uaddc\uc815\uc740",
        "\uaca9\ub825\uc801\uc774\ub2e4",
        "\uc11c\ud615\uace4",
        "\ub300\ud1b5\ub839\uc740",
        "\ubc15\uc7ac\ucc9c",
        "\uc9c0\uc2e0\uacfc\uc758",
        "\ube0c\ub93c\uc140",
        "\u00b7",
        "\ud544\ub9ac\ud540",
        "\uc815\uc0c1\ud68c\ub2f4\uc744",
        "\ud1b5\ud574",
        "\uc591\uad6d",
        "\uac04",
        "\uc2e4\uc9c8\ud611\ub825",
        "\uc99d\uc9c4\ubc29\uc548\uc5d0",
        "\ub300\ud574",
        "\uad00\uc810\uc744",
        "\uad50\uc5ed\ud558\uace0",
        "\u25b3IT",
        "\uc9c1\uc5c5\ud6c8\ub828\uc6d0",
        "\uac1c\uc18c\uc2dd",
        "\uacb0\uadfc",
        "\u25b3\uc591\uad6d",
        "\ubbfc\uac04\uacbd\uc81c\ud611\uc758\ud68c",
        "\uc6c5\ubcc0",
        "\u25b3\ud544\ub9ac\ud540",
        "\ub3d9\ub300\uc815\uc790\ub9c8\uc744",
        "\ucc38\uc804\uc6a9\uc0ac",
        "\ub300\ud45c\uc790",
        "\uc811\uba74",
        "\ub4f1\uc758",
        "\uc77c\uc815\uc744",
        "\uc18c\ud654\ud560",
        "\uacc4\ud68d\uc774\ub2e4",
        "\uc0bc\ucc9c\ub9ac\uac15\uc0b0",
        "\ub0b4",
        "\ucd5c\uc800",
        "MP3\ud50c\ub808\uc774\uc5b4",
        "\uc804\ubb38\uc5c5\uccb4,",
        "\ucc9c\uc9c0\uac04",
        "\ub9c8\ucf13\uc5d0\uc11c",
        "\ud639\ud3c9\ubc1b\ub294",
        "MP3\ud50c\ub808\uc774\uc5b4\ub77c\ub294",
        "\uc131\uacf5\ub2f4\uc740",
        "\ubc84\ub838\ub2e4",
        "\ubb34\uc120\ub370\uc774\ud130\ud1b5\uc2e0",
        "\ubc0f",
        "\ubb34\uc120\ud638\ucd9c\uc0ac\uc5c5\uc790\ub4e4\uc774",
        "\uae30\uc874",
        "\uc7a5\ube44\ub97c",
        "\ubcc0\ud1b5\ud574",
        "\u2018\uad50\ud1b5\uc815\ubcf4",
        "\uc774\ubc14\uc9c0",
        "\uc0ac\uc5c5\uc790\u2019\ub85c",
        "\uc637\uc744",
        "\uac08\uc544\uc785\uc744",
        "\ud0dc\uc138\ub2e4",
        "\uc774\uc0c1\uc8fc\uae30\uc790",
        "divayuni@-",
        "\uc8fc\uc18c\ucc3d\uc5d0",
        "'\uc2a4\ud3ec\uce20'\ub9cc",
        "\uce58\uc2dc\uba74",
        "\uc720\ub514\uce58\uacfc\uadf8\ub8f9",
        "\uae30\uc878\uc774",
        "\ud55c\ub208\uc5d0",
        "!",
        "\uac1c\uac1c\uc778\uc801\uc73c\ub85c",
        "\ub178\uc2ec\uc744",
        "\ud574\uc57c",
        "\ud560",
        "\uac83",
        "\uac19\ub2e4",
        "\u25c7\uc804\uc220\uc774",
        "\ub41c",
        "\uac70\uce5c",
        "\ud56d\ubcc0",
        "\ube0c\ub9ac\ud2f0\uc2dc\uc5ec\uc790\uc624\ud508",
        "\ucc54\ud504\uc804\ub3c4",
        "\uadf9\ub82c\ud55c",
        "\ud56d\ubcc0\uc774",
        "\uc5f0\uc18d\ub410\ub2e4"
    ]
}